{
  "en": {
    "newgame": "NEW GAME",
    "continue": "CONTINUE",
    "li_1": "Obtain two cells to pass this stage",
    "li_2": "Obtain four cells to pass this stage",
    "li_3": "Obtain six cells to pass this stage",
    "stagewin": "Exelent job! Keep the life growing!",
    "levelwin_1": "Exelent job! You are a bacteria expert!",
    "levelwin_2": "Exelent job! You are a expert on plant cells!",
    "levelwin_3": "Exelent job! You are a expert on animal cells!",
    "stagelose": "Oh, no! It´s not easy to get by this tiny world",
    "levelsaveopt": "Oh, no! Those mean viruses... But don't worry! Maybe, if you can answer this question you can get back in a flash to keep those cells growing!",
    "ct_1_1": "Cells are tiny, so tiny that we need a MICROSCOPE to be able to see them...",
    "ct_1_2": "The CELL is the most basic unit that can be classified as a LIVING THING",
    "ct_1_3": "All organisms contain at least one CELL",
    "ct_1_4": "Organisms with only one cell are called UNICELLULAR organisms",
    "ct_1_5": "When a cell does not have a defined nucleus, it is called a PROKARYOTE cell",
    "ct_1_6": "Bacteria, Archaea, and most protist are UNICELLULAR and PROKARYOTE",
    "tt_1_1": "Click on a CELL to select it and view its ATP bar",
    "tt_1_2": "Click somewhere else to move it there",
    "tt_1_3": "Pass next to smaller molecules to absorb them",
    "tt_1_4": "PROTEINS to grow up and reproduce",
    "tt_1_5": "Double click on a fully grown cell to divide it by MITOSIS",
    "tt_1_6": "GLUCOSE to break it and recharge your cells ATP energy bar",
    "tt_1_7": "OXYGEN is needed but bacteria can do without it by FERMENTATION",
    "tt_1_8": "Click repeatedly on cell to excrete an absorbed virus before is too late!",
    "ct_2_1": "Animals and plants are MULTICELLULAR organisms; they have MILLONS of cells!",
    "ct_2_2": "EUKARYOTIC cells have a nucleus where the DNA is located",
    "ct_2_3": "These cells are found in Animals, Plants, Fungi and some protists",
    "ct_2_4": "EUKARYOTIC cells also have ORGANELLES inside them",
    "ct_2_5": "These ORGANELLES help the CELL to perform the basic functions of life:",
    "ct_2_6": "\n1)growth\n2)reproduction\n3)processing/using energy\n4)responding to stimuli\n5)excreting waste\n6)maintaining homeostasis",
    "tt_2_1": "Put your cells under a beam of light to create GLUCOSE, this process is called PHOTOSYNTHESIS",
    "tt_2_2": "To break that GLUCOSE you need to absorb OXYGEN particles first",
    "ct_3_1": "Humans have about 200 different types of specialized cells that make up the different tissues, organs, and systems in our body”",
    "s_q_1_1": "Esta es una pregunta de salvataje",
    "s_a_1_1": "Esta es una pregunta de salvataje",
    "s_a_1_2": "Esta es una pregunta de salvataje",
    "s_a_1_3": "Esta es una pregunta de salvataje",
    "s_a_1_4": "Esta es una pregunta de salvataje"
  },
  "_meta": {
    "maxChars": {
      "newgame": 50,
      "continue": 50,
      "li_1": 50,
      "li_2": 50,
      "li_3": 50,
      "stagewin": 50,
      "levelwin_1": 50,
      "levelwin_2": 50,
      "levelwin_3": 50,
      "stagelose": 50,
      "levelsaveopt": 50,
      "ct_1_1": 50,
      "ct_1_2": 50,
      "ct_1_3": 50,
      "ct_1_4": 50,
      "ct_1_5": 50,
      "ct_1_6": 50,
      "tt_1_1": 50,
      "tt_1_2": 50,
      "tt_1_3": 50,
      "tt_1_4": 50,
      "tt_1_5": 50,
      "tt_1_6": 50,
      "tt_1_7": 50,
      "tt_1_8": 50,
      "ct_2_1": 50,
      "ct_2_2": 50,
      "ct_2_3": 50,
      "ct_2_4": 50,
      "ct_2_5": 50,
      "ct_2_6": 50,
      "tt_2_1": 50,
      "tt_2_2": 50,
      "ct_3_1": 50,
      "s_q_1_1": 50,
      "s_a_1_1": 50,
      "s_a_1_2": 50,
      "s_a_1_3": 50,
      "s_a_1_4": 50
    }
  }
}
